[
  "Άνηθος, αβοκάντο, κουνουπίδι, καρότα, λάχανο, λαχανάκια Βρυξελλών, μαρούλια, μαϊντανό, μπρόκολο, παντζάρι, πράσα, ραδίκια, ράπα, σέλινο, σέσκουλο, σπανάκι, φινόκιο.\n\nΓκρέιπ φρουτ, λεμόνια, μανταρίνια, μήλα, πορτοκάλια.\n\nΑμύγδαλα, καρύδια, κάστανα, σταφίδες.",
  "Αγκινάρα, αβοκάντο, άνηθος, αντίδια, καρότο, κουνουπίδι, λάχανα, λαχανάκια Βρυξελλών, μαϊντανό, μαρούλια, μπρόκολο, παντζάρι, πράσα, ραδίκια, ράπα, σέλινο, σέσκουλο, σπανάκι, φινόκιο.\n\nΓκρέιπ φρουτ, λεμόνια, μανταρίνια, μήλα ψυγείου (συγκομιδή Οκτωβρίου), πορτοκάλια.\n\nΑμύγδαλα, καρύδια, κάστανα, σταφίδες.",
  "Αγκινάρες, αβοκάντο, άνηθος, αντίδια, αρακάς, καρότα, κουνουπίδι, λάχανα, λαχανάκια Βρυξελλών, μαϊντανός, μαρούλι, μπρόκολο, πατζάρι, πράσο, ραδίκια, ράπα, ραπανάκι, σέλινο, σέσκουλο, σπανάκι, σπαράγγια λευκά και πράσινα, φινόκιο.\n\nΛεμόνια, μανταρίνια, μήλα ψυγείου",
  "Αγκινάρες, αβοκάντο, άνηθο, αρακάς, καρότα, κουνουπίδι, κρεμμύδια φρέκα, κολοκυθάκια, κουκιά, λάχανα, λαχανάκια Βρυξελλών, μαϊντανός, μαρούλι, μπρόκολο, πατζάρι, πράσο, ραδίκια, ράπα (τελευταία), σπαράγγια, σέσκουλο, σπανάκι.\n\nΛεμόνια, μανταρίνια, μήλα ψυγείου, πορτοκάλια.",
  "Αβοκάντο, πρώιμα αγγούρια, βλίτα, μαρούλι, πατζάρια, πιπεριά, ραδίκια, ραπανάκια, σέλινο, σέσκουλο, σπανάκι, σπαράγγια και φασολάκια. μπρόκολα (τελευταία)\n\nΒερίκοκα, κεράσια, μούσμουλα, καλοκαιρινά πορτοκάλια (Βαλένσια), πρώιμα πεπόνια, φράουλες.",
  "Αγγούρι, αβοκάντο, αρακάς, βλίτα, κολοκυθάκια, κρεμμύδι, μελιτζάνες, μαϊντανό, ντομάτες, πιπεριές, πατάτες, ραπανάκια, σκόρδο, σπανάκι, φασολάκια.\n\nΑχλάδια, βερίκοκα, βύσσινα, κεράσια, καρπούζια, μούσμουλα, καλοκαιρινά πορτοκάλια (Βαλένσια), πεπόνια, ροδάκινα (ορισμένες ποικιλίες), φράουλες",
  "Αγγούρι, άνηθος, αντίδι, αρακάς, βλίτο, κολοκυθάκια, καρότα, κολοκύθες, φρέσκο κρεμμύδι, λάχανο, μαϊντανός, μάραθος, μαρούλι, μελιτζάνες, μπάμιες, ντομάτες, πιπεριές, πατζάρια, πατάτες, ραπανάκια, ραδίκια, σέλινο, σέσκουλο, σκόρδο, φασολάκια.\n\nΑχλάδια, βερίκοκα, βύσσινα, κεράσια, καρπούζια, μήλα, πεπόνια, ροδάκινα (ορισμένες ποικιλίες), σύκα, φράουλες",
  "Αγγούρια, άνηθο, αντίδια, βλίτα, καρότα, κολοκύθα, κολοκυθάκια, κρεμμύδι, λάχανα, μαϊντανό, μάραθο, μαρούλι, μελιτζάνες, μπάμιες, ντομάτες, πατζάρια, πατάτες, πιπεριές, ραδίκια, ραπανάκια, σέλινο, σέσκουλο, σκόρδο και φρέσκα φασολάκια.\n\nΑχλάδια, γκρέιπ φρουτ, δαμάσκηνα, καρπούζια, μήλα, πεπόνια, ροδάκινα, σταφύλια και σύκα.",
  "Αγγούρια, άνηθο, αντίδια, βλίτα, καρότα, κολοκυθάκια, κολοκύθα, κρεμμύδια ξερά, λάχανο, μαϊντανό, μελιτζάνες, μπάμιες, ντομάτες, πατάτες, πιπεριές, πατζάρια, ραπανάκια, σέλινο, σέσκουλο, φασολάκια.\n\nΑχλάδια, δαμάσκηνα, μήλα, καρπούζια, πεπόνια, σταφύλια, σύκα.\n\nΝωπά καρύδια, φιστίκι Αιγίνης.",
  "Αγγούρια, αντίδι, άνηθος, τελευταία βλίτα, κολοκυθάκια, καρότο, κολοκύθα, κουνουπίδι, λάχανο, μαϊντανός, μαρούλι, μάραθος, μελιτζάνες, μπρόκολο, ντομάτες, πατζάρι, πιπεριές, πράσο, ραδίκια, ραπανάκια, ράπα, σέλινα, σέσκουλα, σπανάκι, φασολάκια και  φινόκιο.\n\nΑχλάδια, ακτινίδια, κυδώνια, λωτοί, μήλα, ρόδια, σταφύλια.\n\nΑμύγδαλα, καρύδια, ξερά σύκα, σταφίδες.",
  "Αντίδι, καρότο, κουνουπίδι, λάχανο, λάχανο Bρυξελλών, μαρούλι, μπρόκολο, παντζάρι, πατάτα, πράσο, ραδίκια, σέλινο, σέσκουλο, σπανάκι, φινόκιο.\n\nΑχλάδια, γκρέιπ φρουτ, λεμόνια, μανταρίνια, μήλα, πορτοκάλια, ρόδια.\n\nΑμύγδαλα, κάστανα, ξερά σύκα, σταφίδες, φουντούκια.",
  "Αντίδι, αβοκάντο, άνηθος, καρότο, κουνουπίδι, λάχανο, λάχανο Bρυξελλών, μαρούλι, μαϊντανός, μπρόκολο, παντζάρι, πατάτα, πράσο, ραδίκια, ράπα, σέλινο, σέσκουλο, σπανάκι, φινόκιο.\n\nΑχλάδια, γκρέιπ φρουτ, λεμόνια, μήλα, μανταρίνια, πορτοκάλια.\n\nΑμύγδαλα, κάστανα, ξερά σύκα, σταφίδες, φουντούκια."
]